  <style scoped>
    .about-wrapper div {
      display: flex;
      flex-direction: column;
      gap: 40px;
    }
    h1{
      margin-top: 48px;
      font-size: 60px;
      text-align: center;
      font-weight: 700;
      border-bottom: 5px solid #f3a411;
      padding-bottom: 16px;
      width: fit-content;
      margin: 48px auto 0;
      font-family: "kamran";
    }
    p{
      font-size: 26px;
      font-weight: 700;
      line-height: 48px;
      font-family: "kamran";
    }
  
  </style>
<template>
  <section class="about-wrapper">
    <div class="container">
      <h1>درباره ما</h1>
      <p>
         این سالن دارای سابقه ای حرفه ای بیشتر بیست سال است و به صورت حرفه ای در این حوزه فعالیت می کند.
         <br/>
         این سالن علاوه بر خدمات تخصصی در حوزه آرایشگری خدمات آموزش و رنگ و مش و میکاپ است.
         <br/>
         تمامی خدمات عرضه شده از طرف این سالن زیبایی بر پایه جدیدترین تکنیک ها و متدهای آرایشگری است.
  <br/>
  در این سالن زیبایی انواع خدمات رنگ مو نظیر لایت و بالیاژ و آمبره، کالر ملتینگ و رنگساژ و رنگ مو، آبرسانی مو و رفع خشکی مو، رفع موخوره و… انجام می شود. خدمات عرضه شده از طرف این سالن زیبایی کاملا تضمین شده است. طرز برخورد و رفتار پرسنل بسیار عالی بوده و خدمات ارائه شده تضمین کیفیت می شوند. علاوه بر کیفیت بالای خدمات و رفتار پرسنل طراحی محیط داخلی سالن زیبایی بسیار عالی و چشمگیر است.
  
  همانطور که می دانیم امروزه طراحی و دکوراسیون سالن آرایشگری اهمیت زیادی دارد. محیط سالن زیبایی تمیز و مرتب است. سالن زیبایی مدرن به اصول نظافتی اهمیت زیادی داده و تمام لاین ها به صورت منظم از یکدیگر جدا شده اند. لذا مشتریان با خیال راحت می‌ توانند در این سالن زیبایی خدمات تخصصی مورد نظر خود را دریافت کنند.
      </p>
    </div>
  </section>
</template>

